@extends('layouts.app')

@section('content')
<div class="container">
  <div class="row">
    <div class="col-md-10 mx-auto my-5">
      <p>虚無感（きょむかん）とは、すべてが空しく感じること、何事にも意味や価値が感じられないような感覚、などを指す意味で用いられる表現です。たとえば、人生の意味や自分の存在意義などについて「まるで無意味なのではないか」という思いに苛まれているような状況は「虚無感にとらわれる」などと表現されます。</p>

      <p>「虚無」という言葉には「なにもない」「空っぽである」「何の意味もない」「まったくの無価値」といった意味があります。「虚無感」は、そのような（「虚無」を感じている）感覚です。</p>
        
      <p>虚無感とは具体的にはどのような感覚なのか、その様相は多分に人それぞれでしょうが、たとえば「なにか本質的な大事な部分がごっそり抜け落ちているような感覚」とか「目指すべき人生の指標が見当たらず暗中にいるような感覚」は、虚無感であるといえるでしょう。</p>
      {{-- ボタン --}}
      <a class="btn-emergency">
        <span class="btn-emergency-bottom"></span>
        <span class="btn-emergency-top"></span>
      </a>
      {{-- カウント数 --}}
      {{-- 使い方 --}}
    </div>
  </div>
</div>
@endsection
